Repository: Sanjar1996/stat2
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Беғараз берилди
uz: Beg‘araz berildi

source: Ҳисобдан чиқарилган нихоллар(қарор, фармойиш, буйруқ, акт)
uz: Hisobdan chiqarilgan nixollar (qaror, farmoyish, buyruq, akt)

source: йилга қолдиқ
uz: yilga qoldiq

source: йил холатига мавжуд ko'chatlar тўғрисида
uz: Yil holatiga mavjud ko'chatlar to'g'risida

source: йил гача ҳолатига кўчатлар тўғрисида малумот
uz: yil gacha ko'chatlar tog'risida ma'lumot

source: йил холатига мавжуд қўчатлар тўғрисида
uz: yil holatiga mavjud ko'chatlar to'g'risida

source: Кўчат тури
uz: Ko'chat turi

source: Жами экиш ва сотишга
uz: Jami ekish va sotishga

source: GrowingPlant title
uz: Yetishtiruvchi o'simlik nomi

source: Sapling create form
uz: Ko'chat kiritish formasi

source: Count
uz: Hisob

source: Sapling detail form
uz: Ko'chat tafsifi formasi

source: Plant
uz: O'simlik

source: Sapling list page
uz: Ko'chatlar ro'yxati

source: Sapling Plan page
uz: Ko'chat reja sahifasi

source: Sapling Plan create form
uz: Ko'chat reja kiritish sahifasi

source: Sapling plan page
uz: Ko'chat reja sahifasi

source: Sapling plan detail form
uz: Ko'chat reja tafsifi formasi

source: GrowingPlant list page
uz: O'simliklar ro'yxati

source: Sapling-Plant-Plan list page
uz: Ko'chat ekish rejasi ro'yxati

source: Seed page title
uz: Urug'

source: Уруғчилик
uz: Urug' xarakati

source: Urug'chilik reja xarakati xusudida jadval
uz: Urug'chilik reja harakati to'g'risida jadval

source: Aмалий ишлар
uz: Amaliy ishlar

source: Urug'chilik amliy ish xarakati xusudida jadval
uz: Urug'chilik amaliy ish harakati to'g'risida jadval

source: O'rmon barpo qilish reja xarakati xusudida jadval
uz: O'rmon barpo qilish reja harakati to'g'risida jadval

source: O'rmon barpo qilish amliy ish xarakati xusudida jadval
uz: O'rmon barpo qilish amaliy ish harakati to'g'risida jadval

source: The growing planting
uz: Daraxt ekish

source: The growing planting Plan
uz: Daraxt ekish rejasi

source: PrepairLand page title
uz: Yerni tayyorlash

source: PrepairLand create form
uz: Yerni tayyorlash

source: Categories
uz: Toifalar

source: PrepairLand detail page
uz: Yerni tayyorlash tafsifi sahifasi

source: PrepairLand detail form
uz: Yerni tayyorlash tafsifi formasi

source: PrepairLand list page
uz: Yerni tayyorlash ro'yxati

source: PrepairLandPlan create form
uz: Yerni tayyorlash reja kiritish formasi

source: PrepairLandPlan detail page
uz: Yerni tayyorlash reja tafsifi sahifasi

source: PrepairLandPlan detail form
uz: Yerni tayyorlash reja tafsifi formasi

source: PrepairLandPlan list page
uz: Yerni tayyorlash ro'yxati

source: Seed report page
uz: Urug'chilik hisoboti sahifasi

source: Yerni tayorlash
uz: Urug' xarakati

source: Ўрмон хўжалиги бош бошқармаси тизимидаги ўрмон хўжаликлари томонидан
uz: O'rmon xo'jaligi davlat qo'mitasi tizim tashkilotlarida

source: йилда бажариладиган ўрмончилик тадбирларининг иш ҳажмлари
uz: yilda bajariladigan o‘rmonchilik tadbirlarining ish hajmlari

source: Жами ўрмон барпо қилиш, га
uz: Jami o'rmon barpo qilish, ga

source: Viloyatlarni kesimda ko'rish
uz: Hududlar kesimida

source: yil o'rmon barpo qilish hisoboti
uz: yil barpo qilish reja hisoboti

source: Карор бўйича
uz: Qaror bo‘yicha

source: Карорга нисбатан
uz: Qarorga nisbatan

source: Seed create form
uz: Urug'chilik amalda kiritish formasi

source: Seed detail page
uz: Urug'chilik amalda tafsifi sahifasi

source: Seed detail form
uz: Urug'chilik amalda tafsifi sahifasi

source: Seed list page
uz: Urug'chilik amalda ro'yxati

source: Seed Plan page
uz: Urug'chilik reja sahifasi

source: Seed Plan create form
uz: Urug' rejasini kiritish

source: SeedPlan detail page
uz: Urug'chilik reja tafsifi sahifasi

source: SeedPlan detail form
uz: Urug'chilik reja tafsifi formasi

source: SeedPlan list page
uz: Urug'chilik reja ro'yxati

source: Sprout page title
uz: Nihol amalda sahifasi

source: Sprout create form
uz: Nihol amalda kiritish formasi

source: Ниҳоллар
uz: Nihollar xarakati

source: Ниҳол харакати тўғрисида режалар
uz: Nihol harakati to'g'risida rejalar

source: Ниҳол харакати тўғрисида амалий ишлар
uz: Nihol harakati to'g'risida amaliy ishlar

source: Кирим
uz: Kirim

source: Ниҳол харакати тўғрисида киримлар
uz: Nihol harakati to'g'risida kirimlar

source: Ниҳол харакати тўғрисида чиқимлар
uz: Nihol harakati to'g'risida chiqimlar

source: Sprout detail page
uz: Nihol amalda tafsifi sahifasi

source: Sprout detail form
uz: Nihol amalda tafsifi formasi

source: Sprout input create form
uz: Nihol kirim kiritish formasi

source: Sprout Input detail form
uz: Nihol kirim batafsil ma'lumoti

source: Sprout Input list page
uz: Nihol kirim ro'yxati

source: Sprout Input list
uz: Nihol kirim ro'yxati

source: Sprout list page
uz: Nihol amalda ro'yxati

source: Seed Output create form
uz: Urug'lik chiqim kiritish formasi

source: Sprout output detail page
uz: Nihol chiqim tafsifi sahifasi

source: Sprout Output detail form
uz: Nihol chiqim tafsifi formasi

source: Sprout Output list page
uz: Nihol chiqim ro'yxati sahifasi

source: Sprout Output list
uz: Nihol chiqim ro'yxati

source: Xisobdan chiqildi
uz: Hisobdan chiqarildi

source: Niholchikik hisobotlari
uz: Niholchilik hisobotlari

source: Kirim chiqim xisoboti
uz: Kirim-chiqim hisoboti

source: Reja va amaldagi nihollar yuzasidan xisobot
uz: Reja va amaldagi nihollar yuzasidan hisobot

source: давлат ўрмон хўжалигида НИҲОЛЛАР харакати тўғрисида
uz: da NIHOLLAR xarakati to‘g‘risida

source: Nihol yillik reja
uz: Yillik reja

source: Sprout Plan create form
uz: Nihol amalda kirtish formasi

source: SproutPlan detail page
uz: Nihol reja tafsifi sahifasi

source: SproutPlan detail form
uz: Nihol reja tafsifi formasi

source: SproutPlan list page
uz: Nihol reja ro'yxati

source: SproutPlan list
uz: Nihol rejasi ro'yxati

source: Tree Ground planting create title
uz: Daraxt ekish amalda kiritish

source: Tree Ground planting create form
uz: Daraxt ekish amalda kiritish formasi

source: desert_plant
uz: Cho'l o'simliklari

source: walnut
uz: Yong'oq

source: pistachios
uz: Pista

source: nut
uz: Bodom

source: poplar
uz: Terak

source: paulownia
uz: Pavlovniya

source: other_plants
uz: Boshqa o'simliklar

source: The Growing planting detail page
uz: Daraxt ekish amalda tafsifi sahifasi

source: The Growing planting detail form
uz: Daraxt ekish amalda tafsifi formasi

source: pistachoise
uz: Pista

source: The growing planting list page
uz: Daraxt ekish amalda ro'yxati

source: The growing planting list
uz: Daraxt ekish amalda ro'yxati

source: Cho'l usimliklari
uz: Cho'l o'simliklari

source: Povlovniya
uz: Pavlovniya

source: Boshqa d-lar
uz: Boshqa daromadlar

source: The Growing planting plan detail page
uz: Daraxt ekish reja tafsifi sahifasi

source: The Growing planting plan detail form
uz: Daraxt ekish reja tafsifi formasi

source: The growing planting plan page
uz: Daraxt ekish reja ro'yxati

source: The growing planting plan list
uz: Daraxt ekish reja ro'yxati

source: Қарор, ташриф ва баёнлар ижроси бўйича (ПҚ-4424, 70-Баён ва ташрифлар) ўрмон фонди ерларида
uz: Qaror, tashrif va bayonlar ijrosi bo‘yicha (PQ-4424, 70-Bayon va tashriflar) o‘rmon fondi yerlarida

source: йил якунига қадар ўрмон барпо қилиш кўрсатгичларининг таҳлили ва бажарилиши тўғрисида тезкор маълумот
uz: yil yakuniga qadar o‘rmon barpo qilish ko‘rsatgichlarining tahlili va bajarilishi to‘g‘risida tezkor ma'lumot

source: Ўрмон барпо қилиш- йиллик жами
uz: O'rmon barpo qilish yillik jami

source: Шу жумладан:
uz: Shu jumladan

source: чўл ўсимликлари
uz: Cho'l o'simliklari

source: ёнғоқмевалилар
uz: Yong'oqmevalir

source: тез ўсувчилар
uz: Tez o‘suvchilar

source: бошқа дарахт турлари
uz: Boshqa daraxt turlari

source: жами
uz: jami

source: жумладан:
uz: jumladan

source: шундан
uz: shundan

source: топшириқ
uz: Reja

source: амалда
uz: Amalda

source: грек ёнғоғи
uz: grek yong‘og‘i

source: писта
uz: Pista

source: бодом
uz: Bodom

source: топшириқ
uz: Reja

source: терак
uz: Terak

source: павловния
uz: pavlovniya

source: tree create page
uz: Daraxtni kiritish

source: tree category create form
uz: Daraxtlar toifasini kiritish formasi

source: tree category detail page
uz: Daraxt toifasining tafsifi sahifasi

source: tree category detail form
uz: Daraxt toifasining tafsifi formasi

source: trees category list title
uz: Daraxt toifasining ro'yxati

source: Trees category list
uz: Daraxt toifalari ro'yxati

source: Dararaxlar categoriyasi
uz: Daraxtlar toifasi

source: Daraxlar bo'yiga
uz: Daraxtlar bo'yiga

source: Daraxlar turi
uz: Daraxt turi

source: tree plant create page
uz: Daraxt kiritish sahifasi

source: tree plant create form
uz: Daraxt kiritish formasi

source: Tree categories
uz: Daraxt toifalari

source: Tree name
uz: Daraxtning nomi

source: Description
uz: Tavsif

source: tree plant detail page
uz: Daraxt tafsifi sahifasi

source: tree plant detail form
uz: Daraxt tafsifi sahifasi formasi

source: trees plan list title
uz: Daraxt reja ro'yxati

source: Trees plant list
uz: Daraxtlar va o'simliklari ro'yxati

source: description
uz: Tavsif

source: tree create form
uz: Daraxt kiritish formasi

source: Tree
uz: Daraxt

source: tree plan detail page
uz: Daraxt reja tafsifi sahifasi

source: tree detail form
uz: Daraxt tafsifi formasi

source: old_time
uz: O'tgan vaqt

source: Trees list
uz: Daraxtlar ro'yxati

source: 0,2 дан 0,5 м гача
uz: 0,2 dan 0,5 m. gacha

source: 0,5 -1 м. гача
uz: 0,5 -1 m. gacha

source: tree type create page
uz: Daraxt turi kiritish sahifasi

source: tree type create form
uz: Daraxt turi kiritish formasi

source: trees type list title
uz: Daraxtlar turi ro'yxati

source: Male
uz: Erkak

source: Female
uz: Ayol

source: yes
uz: xa

source: no
uz: yo'q

source: Select Information
uz: Ma'lumotni tanlang

source: Select position
uz: Joyni tanlang

source: Select nation
uz: Millatni tanlang

source: Select department
uz: Bo'limni tanlang

source: progressing
uz: Jarayonda

source: Confirm
uz: Yakunlandi

source: Your work has been saved
uz: Saqlandi!

source: All fields required..
uz: Hamma katakchalar to'ldirish talab qilinadi

source: Siz tanlagan sanaga malumot kiritib bolingan
uz: Ushbu sanaga ma'lumot kiritilgan

source: Profile
uz: Profil

source: Profil Detail
uz: Profil Ma'lumotlari

source: Январ
uz: Yanvar

source: Феврал
uz: Fevral

source: Март
uz: Mart

source: Апрел
uz: Aprel

source: Май
uz: May

source: Июн
uz: Iyun

source: Июл
uz: Iyul

source: Август
uz: Avgust

source: Сентябр
uz: Sentyabr

source: Октябр
uz: Oktyabr

source: Ноябр
uz: Noyabr

source: Декабр
uz: Dekabr

source: T/p
uz: T/r

source: Ishlab chiqarish ch
uz: Ishlab chiqarish

source: HEAD
uz: Bosh

source: TON
uz: Tonna

source: FAMILY
uz: Oila

source: Техник қўллаб қувватлаш
uz: Texnik qo'llab quvvatlash

source: Ўрмонтехносервис
uz: Urmontexnoservis

source: ДУК
uz: DUQ

source: Ўрмон хўжалиги ҳисобини юритиш ахборот тизими
uz: Urmon xo'jaligi xisobini yuritish axborot tizimi

source: Тизимнинг эски версиясига ўтиш
uz: Tizimning eski versiyasiga o'tish

source: 1 кунда
uz: 1 kunda

source: Ой бошидан
uz: Oy boshidan

source: йил ҳолатига даромад тушуми тўғрисида
uz: yil xolatiga daromad tushim to'g'risida

source: Кўчатлар баландлиги бўйича маълумот киритиш
uz: Ko'chatlar balandligi bo'yicha ma'lumot kiritish

source: Кўчатлар баландлиги бўйича маълумот
uz: Ko'chatlar balandligi bo'yicha ma'lumot

source: Кўчатлар баландлиги бўйича киримлар рўйхати
uz: Ko'chatlar balandligi bo'yicha kirimlar ro'yxati

source: 4424 Қарор бўйича
uz: 4850-Qaror bo'yicha

source: Ёпиқ илдизлик йирик хажмли кўчатлар
uz: Yopiq ildizli yirik xajmli ko'chatlar

source: Ёпиқ илдизлик йирик хажмли кўчатлар режа киритиш
uz: Yopiq ildizli yirik xajmli ko'chatlar reja kiritish

source: Ёпиқ илдизлик йирик хажмли кўчатлар режа таҳрирлаш
uz: Yopiq ildizli yirik xajmli ko'chatlar reja tahrirlash

source: Ёпиқ илдизлик йирик хажмли кўчатлар режа рўйхати
uz: Yopiq ildizli yirik xajmli ko'chatlar reja royxati

source: Ёпиқ илдизлик йирик хажмли кўчатлар киритиш
uz: Yopiq ildizli yirik xajmli ko'chatlar kiritish

source: Ёпиқ илдизлик йирик хажмли кўчатлар таҳрирлаш
uz: Yopiq ildizli yirik xajmli ko'chatlar tahrirlash

source: Ёпиқ илдизлик йирик хажмли кўчатлар амалда рўйхати
uz: Yopiq ildizli yirik xajmli ko'chatlar amalda ro'yxati

source: ҳолатига ёпиқ илдизли йирик хажмли кўчатлар етиштириш топшириғининг бажарилиши тўғрисида тезкор маълумот
uz: xolatiga yopiq ildizli yirik xajmli ko'chatlar yetishtirish topshirig'ining bajarilishi to'g'risida tezkor ma'lumot

source: Kochat shartnoma tafsisi
uz: Ko'chat shartnoma tafsifi

source: Kochat shartnoma tafsisi formasi
uz: Ko'chat shartnoma tafsifi formasi

source: count_c
uz: Ming dona

source: amount_c
uz: Mln so'm

source: payout_c
uz: To'langan mablag'

source: output_tree_c
uz: Olib ketilgan ko'chat

source: tree_count_c
uz: Ming dona

source: Reja_c
uz: Reja

source: Amalda_c
uz: Amalda

source: Фармойиш бўйича кўчат етказиб бериш топшириғи, минг дона
uz: Farmoyish bo'yicah ko'chat yetkazib berish topshirig'i, ming dona

source: Республикада ўрмон хўжаликлари томонидан дарахт ва бута кўчатларини харид қилиш учун тузилган шартномалар ва амалга оширилган тўловлар тўғрисида
uz: Respublika o'rmon xo'jaliklari tomonidan daraxt va buta ko'chatlarni xarid qilish uchun tozilgan shartnomalar va amalga oshirilgan tp'lovlar to'g'risida

source: ҳолатига тезкор маълумот
uz: xolatiga tezkor ma'lumot

source: Жами барча ташкилотлар билан тузилган шартномалар
uz: Jami barcha tashkilotlar bilan tuzilgan shartnomalar

source: Жами шартнома бўйича
uz: Jami shartnoma bo'yicha

source: кўчат сони, минг дона
uz: Ko'chat soni, ming dona

source: суммаси млн. сўм
uz: summasi mln, so'm

source: Тўланган маблағ
uz: To'langan mablag'

source: Олиб кетилган кўчат сони, минг дона
uz: Olib ketilgan ko'chat soni, ming dona

source: томонидан дарахт ва бута кўчатларини харид қилиш учун тузилган шартномалар ва амалга оширилган тўловлар тўғрисида
uz: tomonidan daraxt va buta ko'chatlarni xarid qilish uchun tozilgan shartnomalar va amalga oshirilgan tp'lovlar to'g'risida

source: production_warning
uz: Ushbu bo'lim uchun reja kiritilgan

source: 2м дан ортиқ
uz: 2m dan ortiq

source: Ташкилотлар билан тузилган шартномалар
uz: Tashkilotlar bilan tuzilgan shartnomalar

source: Тўланган маблағ млн.сўм
uz: To'langan mablag', mln so'm

source: суммаси млн.сўм
uz: Summasi mln so'm

source: kochatsoni_mln_som
uz: Ko'chat soni ming dona

source: million
uz: mln, so'm

source: report_key
uz: Turi

source: double
uz: Raqamda

source: string
uz: Teksda

source: report
uz: Xisobot

source: Report Generate
uz: Hisobot yaratish

source: Умумий
uz: Umumiy

source: кўчат нихол номи
uz: Ko'chat nihol nomi

source: New report name
uz: Yangi hisobot nomi

source: Select first gruop name
uz: Birinchi gurux nomini tanlang

source: Select second gruop name
uz: Ikkinchi gurux nomini tanlang

source: Report key name
uz: Bo'lim nomi

source: String
uz: Harf

source: Number
uz: Raqam

source: Reports
uz: Hisobotlar ro'yxati

source: Report key value
uz: Qiymat uchun

source: Report key names
uz: Bo'limlar ro'yxati

source: Plus
uz: Qo'shish

source: Minus
uz: Ayrish

source: Universal xisobot
uz: Yangi hisobot

source: xlikst
uz: Hisobotlar ro'yxati

source: Yangi xisobot yaratish
uz: Yangi hisobot shakllantirish

source: Get
uz: Ma'lumot olish

source: Паспортные данные физического лица
uz: Jismoniy shaxsning pasport ma'lumotlari

source: Адрес постоянной и временной прописки
uz: Doimiy va vaqtinchalik ro'yxatdan o'tish manzili

source: Получение информации об ИНН по серии и номеру паспорта
uz: Seriya va pasport raqami bo'yicha TIN haqida ma'lumot olish

source: Информация о размерах пенсии паспорта
uz: Pasportning pensiya miqdori haqida ma'lumot

source: Информация о факте назначения пенсии
uz: Pensiya tayinlash fakti to'g'risida ma'lumot

source: Информация о размерах выданных пенсий, пособий (в разрезе периода)
uz: Berilgan pensiyalar, nafaqalar miqdori to'g'risidagi ma'lumotlar (davr kontekstida)

source: Получение данных о бракосочетании
uz: Nikoh to'g'risidagi ma'lumotlarni olish

source: Информация о разводе физических лиц
uz: Jismoniy shaxslar uchun ajralish haqida ma'lumot

source: Получение информации касательно свидетельства о смерти
uz: O'lim to'g'risidagi guvohnoma haqida ma'lumot olish

source: Информация о текущей должности
uz: Joriy lavozim haqida ma'lumot

source: Получение информации о истории должностей
uz: Ish tarixi ma'lumotlarini olish

source: Получение данных из психоневрологического диспансера
uz: Neyropsikiyatrik dispanserdan ma'lumotlarni olish

source: Получение данных из наркологического диспансера
uz: Narkologik dispanserdan ma'lumotlarni olish

source: Получение данных о людях, с ограниченными возможностями
uz: Nogironlar haqida ma'lumot olish

source: Получение данных о недвижимости.
uz: Ko'chmas mulk haqida ma'lumot olish.

source: Проверка на наличие судимости.
uz: Jinoiy ishlarini tekshiring.

source: Маълумотнома олиш ПФ-6191
uz: Ma'lumotnoma olish PF-6191

source: pnfl
uz: Jismoniy shaxsning shaxsiy identifikatsion raqami

source: pass_series
uz: Jismoniy shaxsning shaxsiy pasport seriya raqami

source: jsh_shir
uz: Jismoniy shaxsing shaxsiy identifikatsion raqami

source: first_name
uz: Ism

source: last_name
uz: Familiya

source: midd_name
uz: Otasining ismi

source: birth_year
uz: Tug'ilgan yili

source: time
uz: Vaqt

source: Информация о размерах выданных пенсий, пособий
uz: Berilgan pensiya va nafaqalar miqdori to'g'risida ma'lumot

source: Маълумотнома олиш ПФ-6191 асосида
uz: Ma'lumotnoma olish PF-6191 asosida

source: request_id
uz: Natija olish uchun identifikator raqam

source: pinfl
uz: JJismoniy shaxsning shaxsiy identifikatsiya raqami

source: tin_url
uz: INN ilovasi

source: tin
uz: INN

source: surnamelatin
uz: Familya

source: namelatin
uz: Ismi

source: patronymlatin
uz: Sharifi

source: pinp
uz: Jismoniy shaxsning identifikatsion raqami

source: document
uz: Dokument

source: summa
uz: Qiymati

source: address
uz: Manzili

source: datepens
uz: Pensiya kuni

source: datepay
uz: To'lov kuni

source: experience
uz: Tajribasi

source: salarysumma
uz: Jami olgan nafaqasi

source: penstype
uz: Nafaqa turi

source: Result
uz: Natija

source: out_text
uz: Xulosa matni

source: pinnp
uz: Jismoniy shaxsning identifikatsion raqami

source: date_begin
uz: Boshlangan sana

source: date_end
uz: Tugallangan sana

source: pens_type
uz: Nafaqa turi

source: msg
uz: Xulosa matni

source: pinpp
uz: Jismoniy shaxsning identifikatsion raqami

source: apptype
uz: Qurilma turi

source: surname_latin
uz: Familya

source: name_latin
uz: Ism

source: pinfi
uz: Jismoniy shaxsning identifikatsion raqami

source: passport
uz: Pasport

source: birth_date
uz: Tug'ilgan sana

source: result_message
uz: Xulosa matni

source: result_code
uz: Xulasa kodi

source: patronym_latin
uz: Sharifi

source: date_start
uz: Boshlangan sana

source: contract_date
uz: Shartnoma sana

source: company_tin
uz: Tashkilot INN si

source: company_name
uz: Tashkilot nomi

source: company_address
uz: Tashkilot manzili

source: order_date
uz: Ariza kuni

source: contract_number
uz: Shartnoma raqami

source: PROFILE
uz: Ma'lumoti

source: EXPERIENCES
uz: Tajribasi

source: person_surname
uz: Familyasi

source: person_name
uz: Ismi

source: person_patronymic
uz: Sharifi

source: structure_name
uz: Tashkilot nomi

source: company_inn
uz: Tashkilot INN si

source: workplace_address
uz: Tashkilot manzili

source: transaction_id
uz: O'tkazma identifikatsion raqami

source: soato_code
uz: Kodi

source: position_name
uz: Lavozimi

source: kodp
uz: Kod

source: code
uz: Kod

source: cadastr_list
uz: Kadastr ro'yxati

source: cadastr_count
uz: Kadastr soni

source: response_id
uz: Natija raqami

source: message
uz: Xulosa matni

source: So'rov natijasi Searched
uz: So'rov natijasi

source: Получение данных о выпускниках школ
uz: Maktab bitiruvchilari haqida ma'lumot olish

source: Данные свидетельства о государственной регистрации субъекта предпринимательства
uz: Tadbirkorlik sub'ektini davlat ro'yxatidan o'tkazilganligi to'g'risidagi guvohnoma ma'lumotlari

source: pas_ser
uz: Pasport seriyasi

source: Финансовые отчетности (форма-1)
uz: Moliyaviy hisobot (shakl-1)

source: quarter
uz: Chorak

source: request_date
uz: So'rov sanasi

source: Финансовые отчетности (форма-2)
uz: Moliyaviy hisobot (shakl-2)

source: Информация о зар. плате физ. лиц за 12 месяцев
uz: Jismoniy shaxslarning 12 oylik ish haqi haqida ma'lumot

source: Информация о самозанятых лицах
uz: Yakka tartibdagi tadbirkorlar to'g'risidagi ma'lumotlar

source: Данные о наличии лицензий
uz: Litsenziya mavjudligi toʻgʻrisidagi maʼlumotlar

source: Получение информации об учащихся колледжей и лицеев
uz: Kollej va litsey o'quvchilari haqida ma'lumot olish

source: doc_serial
uz: Hujjat seriyasi

source: doc_numr
uz: Hujjat raqami

source: Получение информации о наличии гражданина в женской тетради
uz: Ayollar daftarida fuqaroning mavjudligi haqida ma'lumot olish

source: passport_sn
uz: Pasport seriya raqami

source: Получение информации о наличии гражданина в молодёжной тетради
uz: Yoshlar daftarida fuqaroning mavjudligi haqida ma'lumot olish

source: passport_seria
uz: Pasport seriyasi

source: pin
uz: Jismoniy shaxsning shaxsiy identifikatsiya raqami

source: Единый реестр социальной защиты
uz: Yagona ijtimoiy himoya reestri
