Repository: Sanjar1996/stat2
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Agreculture actual page title
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish

source: Agreculture actual create form
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish

source: Date
uz: Sana

source: Region
uz: Viloyat

source: Department
uz: Tashkilot nomi

source: Type
uz: Turi

source: Tree Plant
uz: O'simlik nomi

source: Gektar
uz: Maydon, ga

source: Vazn
uz: Miqdori, tn

source: hosilga kirgan maydon
uz: Hosilga kirgan maydon, ga

source: daromad
uz: Daromad, ming so'm

source: back
uz: ortga

source: create
uz: Qo'shish

source: Permission Denied
uz: Ruxsat berilmadi

source: Agriculture actual page title
uz: Qishloq xo'jaligi mahsulotlari yetishtirish

source: Agriculture actual detail form
uz: Qishloq xo'jaligi mahsulotlarini yetishtirishni tahrirlash

source: date
uz: Sana

source: O'simlik
uz: O'simlik turi

source: hectare
uz: Maydon, ga

source: weight
uz: Miqdori, tn

source: Daromad
uz: Daromad ming so'm

source: Hosilga kirgan maydon
uz: Hosilga kirgan maydon, ga

source: update
uz: Yangilash

source: Permision Denied
uz: Ruxsat berilmadi

source: Agriculture Actual list ttile
uz: Qishloq xo'jaligi mahsulotlari yetishtirish

source: Department name
uz: Tashkilot nomi

source: Agriculture Actual list
uz: Qishloq xo'jaligi mahsulotlari yetishtirish

source: Create
uz: Qo'shish

source: ID
uz: T/r

source: TreePlant
uz: O'simlik guruhi

source: TreeType
uz: O'simlik turi

source: Hectare
uz: Maydoni, ga

source: Weight
uz: Miqdori, tn

source: yield_area
uz: Hosilga kirgan maydon, ga

source: Profit
uz: Daromad, ming so'm

source: Creator
uz: Mas'ul shaxs

source: Actions
uz: Amallar

source: delete
uz: O'chirish

source: Sizni ishonchingiz komilmi?
uz: Ishonchingiz komilmi?

source: Close
uz: Bekor qilish

source: confirm
uz: Tasdiqlash

source: Agriculture Plan page
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish rejasi

source: Agriculture Plan create form
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish rejasini kiritish

source: save and exit
uz: Saqlash va chiqish

source: save
uz: Saqlash

source: Agriculture plan page title
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish rejasi

source: Agriculture plan detail form
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish rejasi tahrirlash

source: Agriculture list ttile
uz: Qishloq xo'jaligi mahsulotlari ro'yxati

source: Agriculture-Plan list
uz: Qishloq xo'jaligi mahsulotlarini yetishtirish rejasi ro'yxati

source: start
uz: Boshi

source: end
uz: Yakuni

source: reset
uz: Bekor qilish

source: All
uz: Barchasi

source: Viloyatlarda ko'rish
uz: Hududlar kesimida

source: Ўрмон хўжалиги давлат қўмитаси тизимидаги ўрмон хўжаликларида
uz: O'rmon xo'jaligi davlat qo'mitasi tizimidagi tashkilotlarida

source: йилда экиладиган қишлоқ хўжалиги экинларини экиш ва махсулотларини етиштириш тўғрисида тезкор маълумот
uz: yilda ekiladigon qishloq xo'jaligi ekinlari ekish va mahsulotlarni yetishtirish to'g'risida tezkor ma'lumot

source: Хўжалик номи
uz: Tashkilot nomi

source: Topshiriq
uz: Reja

source: Foizi
uz: Foiz

source: га
uz: ga

source: ц/га
uz: s/ga

source: тн
uz: tn

source: Жами майдон, га
uz: Jami maydon, ga

source: Шундан хосилга киргани
uz: Shundan hosilga kirgani

source: Даромад, млн сўм
uz: Daromad, ming so'm

source: Жами
uz: Jami

source: Qishloq xo'jaligi report title
uz: Qishloq xo'jalig hisoboti

source: Qishloq xo'jaligi xisobotlari
uz: Qishloq xo'jaligi mahsulotlari yetishtirish hisobotlari

source: Barcha hisobot
uz: Chorvachilik hisoboti

source: Barcha qishloq xo'jaliklar don hisoboti
uz: Barcha qishloq xo'jaligi hisobotlari

source: Кириш
uz: Kirish

source: қўмитаси тизимидаги ўрмон хўжалигида
uz: qo'mitasinf tizimidagi o'rmon xo'jaligida

source: O'rmon barpo xisobotlari title
uz: O'rmonchilik hisobotlari

source: Nation
uz: Millat

source: Information
uz: Ma`lumoti

source: Animal
uz: Hayvon turi

source: Chorva kirim-chiqim categoriya
uz: Chorvachilik kirim-chiqim hisoboti

source: Chorva turi
uz: Chorvachilik chiqim ro'yxati

source: Chorva categoriya
uz: Chorva toifalari ro'yxati

source: Animal categoriya
uz: Hayvon toifasi

source: Login page
uz: Kirish sahifasi

source: Login
uz: Kirish

source: Password
uz: Maxfiy kod

source: user_update_title
uz: Foydalanuvchini yangilash

source: Update user
uz: Foydalanuvchini yangilash

source: Email
uz: Elektron pochta manzili

source: First name
uz: Ismi

source: Last name
uz: Familiyasi

source: Mid name
uz: Sharifi

source: Teamporary work
uz: Vaqtinchalik ish joyi

source: Position
uz: Lavozimi

source: Groups
uz: Guruhlar

source: Status
uz: Holati

source: Crop area
uz: Ekin maydoni

source: year_of_graduation
uz: Oliy talim muassasi tugatgan yili, diplom raqami

source: name_of_graduation
uz: Oliy talim muassasi nomi

source: birth_place
uz: Tug'ilgan joyi

source: specialization
uz: Mutaxassisligi

source: passport_number
uz: Pasport raqami

source: start_position_date
uz: Lavozimga tayinlangan vaqti

source: end_position_date
uz: Lavozimni tugallagan vaqti

source: gender
uz: Jinsi

source: cripple
uz: Nogiron

source: residence_address
uz: Yashash manzili

source: phone_number
uz: Telefon raqami

source: academic_degree
uz: Akademik darajasi

source: tour
uz: Qaysi davlatlarda bo'lgan

source: favorite_party
uz: Partiyaviyligi

source: languages
uz: Qanday tillarni biladi

source: family_number
uz: Oila a'zolari soni

source: people_deputy
uz: Deputat a'zosi

source: state_award
uz: Davlat mukofotlari

source: military_service
uz: Harbiy xizmatni o'taganmi

source: judicial
uz: Sudlanganligi

source: Confirm Password
uz: Parolni tasdiqlang

source: Upload resume
uz: Resumeni yuklash

source: Back
uz: Ortga

source: permision_denied
uz: Ruxsat berilmadi

source: Create new user
uz: Yangi foydalanuvchi qo'shish

source: Cripple
uz: Nogironligi

source: Sudlanganingiz sababini kiriting...
uz: Sudlanganligiz sababini kiriting...

source: password
uz: Maxfiy kod

source: member list page
uz: Foydalanuvchilar ro'yxati

source: This is the title
uz: Foydalanuvchilar ro'yxati

source: Username
uz: Ismi

source: User list
uz: Foydalanuvchilar ro'yxati

source: user create
uz: Foydalanuvchi yaratish

source: first name
uz: Ismi

source: last name
uz: Familiyasi

source: department
uz: Tashkilot nomi

source: national
uz: Millati

source: position
uz: Lavozimi

source: edit
uz: Tahrirlash

source: detail
uz: Tafsilot

source: Millat
uz: Millati

source: Register page
uz: Ro'yxatdan o'tish sahifasi

source: Password Check
uz: Parolni tekshirish

source: Register
uz: Ro'yxatdan o'tish

source: Have an account?
uz: Hisobingiz bormi?

source: Confirm password
uz: Parolni tasdiqlash

source: Temporary work
uz: Vaqtinchalik ish joyi

source: status
uz: Holati

source: new
uz: Yangi

source: active
uz: Faol

source: deleted
uz: O'chirilgan

source: Account not found.
uz: Hisob topilmadi.

source: Update
uz: Yangilash

source: user_list_title
uz: Foydalanuvchilar ro'yxati

source: email
uz: Elektron pochta manzili

source: role
uz: Rol

source: chorvachilik actual page title
uz: Chorvachilik hisoboti amalda

source: chorvachilik actual create form
uz: Chorvachilik hisobotini kiritish

source: chorvachilik Type
uz: Chorvachilik turi

source: Amount
uz: Miqdori

source: Amount type
uz: O'lchov birligi

source: chorvachilik actual detail form
uz: Chorvachilik amalda tafsifi

source: Amount Type
uz: O'lchov birligi

source: chorvachilik Actual list ttile
uz: Chorvachilik amalda ro'yxat

source: chorvachilik Actual list
uz: Chorvachilik amalda ro'yxat

source: chorvachilik_type
uz: Chorvachilik turi

source: amount
uz: Miqdori

source: region
uz: Hududlar nomi

source: creator
uz: Mas'ul shaxs

source: amount_type
uz: O'lchov birligi

source: Animal create page
uz: Hayvon qo'shish

source: Animal create form
uz: Hayvon qo'shish formasi

source: Animal name
uz: Hayvon nomi

source: Animal detail page
uz: Hayvon tafsifi

source: Animal detail form
uz: Hayvon tafsifi formasi

source: Animal list
uz: Hayvonlar ro'yxati

source: id
uz: T/r

source: name
uz: Ismi

source: Animal category create page
uz: Hayvon toifa qo'shish

source: Animal category create form
uz: Hayvonlar toifasi qo'shish formasi

source: Category name
uz: Toifa

source: Animal category detail page
uz: Hayvon toifasi tafsifi

source: Animal category detail form
uz: Hayvon toifasi tafsifi forma

source: Animal category title
uz: Hayvonlar toifasi

source: Animal category list
uz: Hayvonlar toifasi ro'yxati

source: Type create page
uz: Toifa kiritish

source: Type create form
uz: Toifa kiritish formasi

source: Category type
uz: Toifa turi

source: Chorva category detail page
uz: Chorva toifasi tafsifi

source: Chorva category detail form
uz: Chorva toifasi tafsifi formasi

source: Type title
uz: Turi

source: Chorva Category list
uz: Chorva toifalar ro'yxati

source: type
uz: Turi

source: Input Output category detail page
uz: Kirim-chiqim toifasi tafsifi

source: Input Output category detail form
uz: Kirim-chiqim toifasi tafsifi formasi

source: Type name
uz: Turi

source: Type list
uz: Turlar ro'yxati

source: Chorvachilik xisoboti
uz: Chorvachilik hisoboti

source: Barcha qishloq xo'jaliklar jonivorlar xisoboti
uz: Barcha qishloq xo'jaligi jonivorlari hisoboti

source: Start
uz: Boshi

source: End
uz: Yakuni

source: Ўрмон хўжалиги давлат қўмитаси
uz: O'rmon xo'jaligi davlat qo'mitasi

source: тизимидаги ўрмон
uz: tizimidagi o‘rmon

source: йилда қишлоқ хўжалиги чорвачилик махсулотлари тўғрисида тезкор маълумот
uz: yilda qishloq xo'jaligi chorvachilik mahsulotlari to'g'risida tezkor ma'lumot

source: Input
uz: Kirim

source: Output
uz: Chiqim

source: amount(bosh)
uz: Miqdor(bosh)

source: wight
uz: Vazni

source: category
uz: Toifasi

source: Chorva input output create page
uz: Chorva kirim-chiqim yaratish

source: Chorva input output create form
uz: Chorva kirim-chiqim yaratish

source: Categoty
uz: Toifa

source: Animal Categories
uz: Hayvon toifalari

source: chorva input page title
uz: Chorvachilik kirim sahifasi

source: chorva input detail form
uz: Chorvachilik kirim tafsifi formasi

source: animal
uz: Hayvon

source: weight Type
uz: O'lchov birligi

source: Chorva input list ttile
uz: Chorvachilik kirim ro'yxati

source: Chorva input list
uz: Chorvachilik kirim ro'yxati

source: Category
uz: Toifa

source: Action
uz: Amallar

source: NEW
uz: Yangi

source: CONFIRM
uz: Tasdiqlash

source: DELETE
uz: Bekor qilish

source: Input Output category create page
uz: Kirim-chiqim toifasini yaratish

source: Input Output category create form
uz: Kirim-chiqim toifasini yaratish formasi

source: Input Output categories title
uz: Kirim-chiqim toifasi

source: Input Output categories list
uz: Kirim-chiqim toifasi ro'yxati

source: Output Categoty
uz: Chiqim toifasi

source: Chorva output page title
uz: Chiqim toifasi

source: Chorva output detail form
uz: Chorvachilik chiqim toifa tafsif formasi

source: Chorva output list ttile
uz: Chorvachilik chiqim ro'yxati

source: Chorva output list
uz: Chorvachilik chiqim ro'yxati

source: chorvachilik Plan page
uz: Chorvachilik hisoboti rejasi

source: chorvachilik Plan create form
uz: Chorvachilik hisoboti rejasini kiritish formasi

source: Animal plan page title
uz: Hayvon reja

source: chorvachilik plan detail form
uz: Chorvachilik reja tafsif formasi

source: Chorvachilik Plan list ttile
uz: Chorvachilik reja ro'yxati

source: Chorvachilik Plan list
uz: Chorvachilik reja ro'yxati

source: Chorvachilik hisobot
uz: Chorvachilik hisoboti

source: department create form
uz: Tashkilot nomini kiritish formasi

source: Region name
uz: Hudud nomi

source: Permision denied
uz: Ruxsat berilmadi

source: detail form
uz: Tafsilot formasi

source: user list title
uz: Foydalanuvchilar ro'yxati

source: Department List
uz: Tashkilot nomlari ro'yxati

source: Dashboard
uz: Barcha xisobotlar

source: Members
uz: Kadrlar

source: Other actions
uz: Umumiy amallar

source: Moliya bolimi
uz: Moliyaviy hisobotlar

source: finance type
uz: Daromad turlari

source: Moliya reja
uz: Daromad rejasi

source: Moliya Amalda
uz: Daromad amalda

source: Ko'chatchilik
uz: Ko'chatlar xarakati

source: Niholchilik
uz: Nihollar xarakati

source: Urug'chilik
uz: Urug' xarakati

source: All Reports
uz: Barcha hisobotlar

source: O'rmon hisoboti
uz: O'rmonchilik hisobotlari

source: Moliya hisoboti
uz: Moliyaviy hisobotlar

source: Qishloq xo'jaligi xisobot
uz: Qishloq xo'jaligi hisobotlari

source: Mahsulotlar va xizmat
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat

source: Qishloq xo'jaligi
uz: Qishloq xo'jaligi hisobotlari

source: Plan
uz: Reja

source: Logout
uz: Chiqish

source: DASHBOARD
uz: Barcha xisobotlar

source: information create page
uz: Ma'lumot kiritish

source: information create form
uz: Ma'lumot kiritish

source: information detail page
uz: Ma'lumotlar tafsifi

source: information detail form
uz: Ma'lumotlar

source: information list page title
uz: Ma'lumotlar ro'yxati

source: information list
uz: Ma'lumotlar ro'yxati

source: information name
uz: Ma'lumot nomi

source: Moliyaviy hisobotlar title
uz: Moliyaviy hisobotlar

source: Daromad turlari
uz: Daromad turlari bo'yicha hisobot

source: Daromad turlari hisoboti
uz: Daromad turlari bo'yicha hisobot

source: report title title
uz: Hisobot

source: Finance create form
uz: Tashkilot uchun reja kiritish

source: Finance Type
uz: Daromad turi

source: finance detail form page
uz: Daromad tafsilotlari

source: finanace list title
uz: Daromad amalda ro'yxat

source: Sum
uz: So'm

source: finance list page
uz: Daromad amalda ro'yxat

source: create
uz: Yaratish

source: (Xususiy sector)
uz: (Xususiy sektor)

source: (xo'jalik)
uz: (Xo'jalik hisobi)

source: created_at
uz: Kiritilgan vaqt

source: Ho'jalik
uz: Xo'jalik hisobi

source: Xususiy
uz: Xususiy sektor

source: Year
uz: Yil

source: finance plan detail title
uz: Daromad rejasining batafsil ma'lumoti

source: finance plan detail form page
uz: Daromad rejasi - batafsil ma'lumoti

source: finance plan list page
uz: Daromad reja ro'yxati

source: Created_at
uz: Kiritilgan vaqt

source: finance type create
uz: Daromad turini kiritish

source: Finance type
uz: Daromad turi

source: finance type detail
uz: Moliyaviy tushum turi - tafsifi

source: finance type list title
uz: Daromad turlari ro'yxati

source: finance type list
uz: Daromad turi ro'yxati

source: Production and paid service actual create page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat ko'rsatish amalda sahifa

source: Production and paid service actual create form
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat korsatish amalda formasi

source: Production
uz: O'rmon mahsulotlarini ishlab chiqarish

source: Paid service
uz: Pullik xizmat

source: Production and paid service actual detail page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat amalda tafsifi sahifasi

source: Production and paid service actual detail page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat amalda tafsifi sahifasi

source: Production and paid service actual page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat amalda sahifasi

source: Production and paid service actual list page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat amalda

source: Paid Service
uz: Pullik xizmat

source: Procution and padi service plan page
uz: Ishlab chiqarish va pullik xizmat reja sahifasi

source: Procution and padi service plan create form
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat reja kiritish formasi

source: Ishlab chiqarish(yillik)
uz: O'rmon mahsulotlarini ishlab chiqarish (yillik)

source: Ishlab chiqarish
uz: O'rmon mah ishlab chiqarish

source: Production and paid service plan detail page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat reja tafsifi sahifasi

source: Production and paid service plan detail page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat reja tafsifi sahifasi

source: Production and paid service plan page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat reja sahifasi

source: Production and paid service plan list page
uz: O'rmon mahsulotlarini ishlab chiqarish va pullik xizmat reja ro'yxati sahifasi

source: All report page
uz: Barcha hisobotlar

source: kesimda ko'rish
uz: Tashkilotlar kesimida

source: Ҳудудлар
uz: Tashkilot nomi

source: Йиллик режа
uz: Yillik reja

source: I-чорак
uz: I chorak

source: режа
uz: Reja

source: Тушум
uz: Tushum

source: режага нисбатан
uz: Rejaga nisbatan

source: Bajarilgan
uz: Amalda

source: Percentage
uz: Foiz

source: Йиллик режага нисбатан
uz: Yillik rejaga nisbatan

source: Ўрмон хўжалиги давлат қўмитаси тизим корхоналарида
uz: O'rmon xo'jalik davlat qumitasi tizim tashkilotlarida

source: дан
uz: dan

source: ҳолатига даромад тушуми тўғрисида
uz: holatiga daromad tushimi tog'risida

source: Ўрмон хўжалиги хусусий сектор корхоналарида
uz: O'rmon xo'jalik davlat qo'mitasi tizim tashkilotlarida

source: Ташкилот номи
uz: Tashkilot nomi

source: Амалда
uz: Amalda

source: Режага нисбатан
uz: Rejaga nisbatan

source: Ўрмон маҳсулотлари ишлаб чиқариш ва аҳолига пуллик хизмат кўрсатиш
uz: O‘rmon mahsulotlari ishlab chiqarish va aholiga pullik xizmat ko‘rsatish to'g'risida

source: йил бўйича тўғрисида МАЪЛУМОТ
uz: yil bo'yicha ma'lumot

source: Ishlab chiqarish va pullik xizmat ko'rsatish
uz: O'rmon mahsulotlari ishlab chiqarish va pullik xizmat ko'rsatish

source: II-чорак
uz: II chorak

source: III-чорак
uz: III chorak

source: IV-чорак
uz: IV chorak

source: Ўрмон хўжалиги давлат қўмитаси ташкилотларининг
uz: O'rmon xo'jaligi davlat qo'mitasi tizim tashkilotlarining

source: давомида топилган даромадлари тўғрисида МАЪЛУМОТ
uz: davomida topilgan daromadlari to'g'risida ma'lumot

source: nation create page
uz: Millat kiritish sahifasi

source: nation create form
uz: Millat kiritish formasi

source: Nation name
uz: Millat nomi

source: nation detail page
uz: Millat tafsiv sahifasi

source: nation detail form
uz: Millat tafsiv formasi

source: nation list page title
uz: Millatlar ro'yxati

source: nation list
uz: Millatlar ro'yxati

source: nation name
uz: Millat

source: organization page title
uz: Tashkilot nomi

source: organization create form
uz: Tashkilot nomini kiritish

source: Organization list
uz: Tashkilotlar ro'yxati

source: owner
uz: egasi

source: Active
uz: Faol

source: Deleted
uz: O'chirilgan

source: position create page
uz: Lavozimni kiritish

source: position create form
uz: Lavozimni kiritish

source: region detail page
uz: Hududlarning batafsil ma'lumoti

source: position detail form
uz: Joylashish tafsilotlari

source: position list
uz: Lavozimlar ro'yxati

source: position name
uz: Lavozim nomi

source: region create page
uz: Hududlarni kiritish

source: region create form
uz: Hududlarni kiritish

source: region list
uz: Hududlar ro'yxati

source: Ўрмон хўжалиги давлат қўмитаси тизимидаги хўжаликларда
uz: O'rmon xo'jaligi davlat qo'mitasi tizim tashkilotlarida

source: йил холатига мавжуд уруғлар тўғрисида
uz: yil holatiga mavjud urug'lar to'g'risida

source: МАЪЛУМОТ
uz: ma'lumot

source: Ўрмон хўжаликлари номи
uz: Tashkilotlar nomi

source: Жами ёпиқ илдизли йирик ҳажмли кўчатларни етиштириш топшириғи
uz: Jami yopiq ildizli yirik xajmli ko'chatlarni yetishtirish topshirig'i

source: яроқли кўчатлар
uz: Yaroqli ko'chatlar

source: топш
uz: Reja

source: амал
uz: Amalda

source: 0,2 м гача
uz: 0,2 m. gacha

source: 0,2-0,5 м гача
uz: 0,2-0,5 m. gacha

source: 0,5-1 м. гача
uz: 0,5-1 m. gacha

source: 1-1,5 м гача
uz: 1-1,5 m. gacha

source: 1,5-2 м гача
uz: 1,5-2 m. gacha

source: 2-дан юқори
uz: 2 m. dan yuqori

source: Sprout dashboard page title
uz: Nihol hisoboti sahifasi

source: Moliya xisoboti
uz: Moliyaviy hisobotlar

source: Кўчат харакати тўғрисида чиқимлар
uz: Ko'chat harakati to'g'risida chiqimlar

source: Ko'chatlar xisoboti
uz: Ko'chatchilik xarakati

source: Niholchilik xisoboti
uz: Niholchilik xarakati

source: Niholchilik kirim chiqim xisoboti
uz: Niholchilik kirim-chiqim hisoboti

source: Ko'chatchilik kirim chiqim xisoboti
uz: Ko'chatlar hisoboti

source: O'rmon barpo qilish xisoboti
uz: O'rmonchilik hisoboti

source: hide
uz: yashirish

source: Хўжаликлар
uz: Tashkilotlar nomi

source: Жами уруғлар
uz: Jami urug'lar

source: Шу жумладан
uz: Shu jumladan

source: Манзарали кўчатлар
uz: Manzarali ko'chatlar

source: Ноёб кўчатлар
uz: Noyob ko'chatlar

source: Мевали ва ёнғоқмевали
uz: Mevali va yong'oqmevali

source: Бута ва гуллар
uz: Buta va gullar

source: Чул ўсимликлари
uz: Cho'l o'simliklari

source: Режа
uz: Reja

source: O'rmon barpo xisobotlari
uz: O'rmonlarni barpo qilish rivojlantirish va qayta tiklash boshqarmasi ma'lumotlari

source: Yerni tayyorlash hisoboti
uz: Urug' xarakati

source: the_ground_report
uz: Daraxt ekish (4850-Qaror bo'yicha)

source: Кўчатлар
uz: Ko'chatlar xarakati

source: Кўчат харакати тўғрисида режалар
uz: Ko'chat harakati to'g'riida rejalar

source: Aмалий иш
uz: Amaliy ish

source: Кўчат харакати тўғрисида амалий ишлар
uz: Ko'chat harakati to'g'risida amaliy ishlar

source: Кўчат харакати тўғрисида киримлар
uz: Ko'chat harakati to'g'risida kirimlar

source: Чиқим
uz: Chiqim

source: Seed input page title
uz: Urug' kirimi sahifasi

source: Sapling input create form
uz: Ko'chat kirim kiritish formasi

source: Donation
uz: Be'g'araz

source: Buying
uz: Sotib olish

source: New sprout
uz: Yangi nihol

source: Sapling detail page
uz: Ko'chatlarning tafsifi sahifasi

source: Sapling Input detail form
uz: Ko'chat kirim tafsifi formasi

source: Sapling Input list page
uz: Ko'chat kirim ro'yxati

source: Sapling Input list
uz: Ko'chat kirim ro'yxati

source: New_sprout
uz: Yangi nihol

source: Sapling output page title
uz: Ko'chat chiqimi sahifasi

source: Sapling Output create form
uz: Ko'chat chiqim kiritish formasi

source: For the forest
uz: O'rmon uchun

source: Selling
uz: Sotildi

source: Unsuccessful
uz: Muvaffaqiyatsiz ekilgan

source: Place changed
uz: Joyi o'zgartirildi

source: Xisobdan chiqarilgab
uz: Xisobdan chiqarilgan

source: Sapling output detail page
uz: Ko'chatlarni chiqim tafsifi sahifasi

source: Sapling Output detail form
uz: Ko'chatlarni chiqim tafsif formasi

source: Sapling Output list page
uz: Ko'chat chiqim ro'yxati

source: Sapling Output list
uz: Ko'chat chiqim ro'yxati

source: unsuccessful
uz: Muvaffaqiyatsiz ekilgan

source: Xisobdan chiqarildi
uz: Hisobdan chiqarildi

source: Ko'chatlar bo'yiga hisoboti
uz: Ko'chatlar bo'yi bo'yicha hisobot

source: Ko'chatlar bo'yiga hisobot
uz: Ko'chatlar bo'yi bo'yicha hisobot

source: Ko'chatlar holati hisoboti
uz: Ko'chatlar holati bo'yicha hisobot

source: Ko'chatlar reja va amaldagi holat yusasidan hisobot
uz: Ko'chatlar rejasi bajarilishi yusasidan hisobot

source: yil xolati mavjud ko'chatlar to'g'risida
uz: yil xolatiga mavjud ko'chatlar to'g'risida

source: Topsh
uz: Reja

source: O'rmon xo'jaligi davlat qo'mitasi tizim korxonalarida
uz: O'rmon xo'jaligi davlat qo'mitasi tizim tashkilotlarida

source: Жами кирим
uz: Jami kirim

source: Жами chiqim
uz: Jami chiqim

source: қолдиқ
uz: Qoldiq

source: давлат ўрмон хўжалигида КЎЧАТЧИЛИК харакати тўғрисида
uz: da ko'chatchilik xarakati to‘g‘risida

source: ҳолатига бўлган қолдиқ хисобот
uz: holatiga ma'lumot

source: Кўчатлар тури
uz: Ko'chat turi

source: йил холатига қолдиқ (йиллик)
uz: yil holatiga qoldiq (yillik)

source: Беғараз олинди
uz: Beg‘araz olindi

source: Сотиб олинди
uz: Sotib olindi

source: Янгидан униб чиқан нихоллар
uz: Yangidan unib chiqan nixollar

source: Жами кирим қилинди
uz: Jami kirim qilindi

source: ЧИҚИМ (йиллик)
uz: Chiqim (yillik)

source: Ўрмон ва плантация барпо қилиш учун
uz: O‘rmon va plantatsiya barpo qilish uchun

source: Хатосига экилди
uz: Xatosiga ekildi

source: Кўчириб экилди (школка)
uz: Ko‘chirib ekildi (shkolka)

source: Сотилди
uz: Sotildi
